[
    {
      "id":0,
      "title": "Mocква Live",
      "text": [
        "В ТЦ \"Мозаика\" умер курьер из-за падения без сознания.",
        "Психологи повысили цены на консультации из-за обострения тревоги у людей весной.",
        "Более 2 кг наркотиков обнаружено у пассажира такси на юго-западе Москвы.",
        "Москвичей предупреждают о дожде и усилении ветра в Москве.",
        "Грызун обнаружен в унитазе, спасатели отправили обратившихся к санэпидемстанции.",
        "\"Кислотный маньяк\" арестован за брызгание химикатов в лицо и одежду.",
        "Синоптики прогнозируют месячную норму осадков и барическую пилу в Москве на следующей неделе.",
        "Вино подорожает в России из-за акциза, производители предупредили о росте цен.",
        "Председатель Госдумы предложил ответственность сервисов кикшеринга за ДТП с электросамокатами."
      ],
      "image":"https://static10.tgstat.ru/channels/_0/2c/2cab10d86d603354ee13715fcbd10f12.jpg"
    },
    {
      "id":1,
      "title": "лидер мнений среди удобрений",
      "text": [
        "Видео с восхождением на гору Тайшань в Китае вирусится в сети.",
        "На Amazon появились плюшевые хомяки с музыкой.",
        "Джеймс Кэмерон начал съёмки третьего \"Аватара\" с Санкт-Петербургом в качестве локации.",
        "Райан Гослинг спел кавер на Taylor Swift о завершении роли Кена и пошёл дальше.",
        "В Китае нашли магазин с огромными упаковками снеков.",
        "Видео молодой семьи рассказывает о потере имущества и работе мужа в такси.",
        "VK Fest получает конкурента в лице Смешариков с концертом в Москве.",
        "Капибары играют панк-рок и летают дирижаблями в разных городах."
      ],
      "image":"https://static6.tgstat.ru/channels/_0/c4/c4903be410c8d3e3e66c5ddd2126daca.jpg"
    },
    {
      "id":2,
      "title": "Срединный Путь",
      "text": [
        "12 апреля Международный день космонавтики.",
        "24 апреля День космонавтики в Китае.",
        "Лучший рис в Китае выращивается на северо-востоке.",
        "В китайской дораме и новелле важны имя и цвет героев.",
        "Китайский язык содержит устойчивые выражения с четырьмя тонами.",
        "Рекомендуется посмотреть сянься-дораму \"Защити сердце\" (2023).",
        "Нюйва могущественная богиня, создающая людей и латающая небо.",
        "Фуси и Нюйва являются родителями людей на земле, согласно мифу.",
        "У каждого человека должна быть мечта, и автор мечтает увидеть Китай и Великий шелковый путь."
      ],
      "image":"https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_651adcb08f456913c04cf08e_6537c79758c25016d7582b44/scale_1200"
    },
    {
      "id":3,
      "title": "Психология Маркетинга",
      "text": [
        "В Германии живут немцы, в Италии итальянцы и т.д.",
        "Яркая информация может остаться незамеченной, если она привычна и считается нормой.",
        "Кодирование через ассоциативный ряд используется для запоминания длинных рядов цифр.",
        "Хайп влияет на темы, приводя к появлению непроверенной информации.",
        "События изменяют воспоминания под влиянием общественного мнения.",
        "Зависть может привести к необоснованным тратам, но лучше следить за своими эмоциями.",
        "Телефон влияет на поведение и общение с окружающими.",
        "Окружение может влиять на счастье человека, но у счастья есть темная сторона."
      ],
      "image":"https://avatars.dzeninfra.ru/get-zen-pub-og/6960588/pub_5a2e93eaa815f103eaccbd4f_64419cfdbe92137b49601bd1/orig"
    },
    {
      "id":4,
      "title": "Поясни за UX",
      "text": [
        "Статья представляет собой подборку из нескольких тематических блоков, связанных с работой и жизнью дизайнера.",
        "Автор рассказывает о своем опыте работы над экосистемой клинических исследований и интеграции QR-кодов в приложение для пациентов.",
        "Обсуждает важность аргументировать дизайн, указывая на стандарты, результаты исследований, другие продукты и эксперименты.",
        "Рассказывает о важности учитывать оптическую баланс в иконках и необходимость хвалить дизайнеров за хорошую работу.",
        "Делится опытом проведения воркшопов и обсуждения гендерного неравенства в IT-сфере.",
        "Предлагает заполнить анонимную анкету для создания публичного документа \"Что мешает женщине-дизайнеру достичь высот\"."
      ],
      "image":"https://a127fb2c-de1c-4ae0-af0d-3808559ec217.selcdn.net/channels/13/08/1308194557/avatar640.jpg"
    },
    {
      "id":9999,
      "title":"Реклама",
      "text":[ "Яндекс.Браузер — безопасный и быстрый браузер с голосовым помощником", "Подпишись на наше обновление!"],
      "image":"https://androidinsider.ru/wp-content/uploads/2020/09/yandex_browser-750x435.jpg",
      "link": {"src": "https://browser.yandex.ru/", "text":"browser.yandex.ru"}
    }
  ]
  