[
    {
        "id":1,
        "title":"Пост про кошек",
        "text":[
            "Кошки — удивительные создания, обладающие загадочностью и независимостью. Они видят в темноте благодаря специальному слою в глазах, имеют более 20 мышц, отвечающих за движение ушей, и меняют положение ушных раковин на 180°.",
            "Кошки обладают 30 зубами, которые обновляются один раз в жизни. Мозг кошки работает эффективно, позволяя запоминать около 50 лиц и голосов, а также воспроизводить около 100 различных звуков.",
            "При падении кошки всегда приземляются на лапы благодаря гибкому позвоночнику. В мире существует около 60 пород домашних кошек, а нормальная продолжительность их жизни составляет 12–15 лет.",
            "Кошки мурлыкают, чтобы общаться с окружающим миром, и занимают первое место по популярности среди всех домашних животных."
        ],
        "image":"https://www.purina.ru/sites/default/files/2021-10/britanskaya-3.jpg"
    },
    {
        "id":2,
        "title":"Как живут пингвины?",
        "text":[ "Пингвины живут в Антарктиде и на некоторых других территориях Южного полушария. Они хорошо приспособлены к холодному климату и умеют плавать и нырять. Пингвины живут большими стаями и заботятся друг о друге. Во время суровой зимы они собираются вместе, чтобы согреться и защититься от холода."],
        "image":"https://static-basket-02.wbbasket.ru/vol25/wbkids/156695/3c99e276-bcf3-446e-b269-4ef68e9e0bc7.jpg",
        "link": {"src": "https://www.cbssev.ru/articles/cbs-2022-04-26-1092", "text":"Пингвинья статья"}
    },
    {
        "id":3,
        "title":"Сколько лет самому молодому программисту?",
        "text":[ "Самым молодым программистом считается шестилетний мальчик из Индии Архам ом Талсания. Он получил сертификат Microsoft о знании языка программирования Python после сдачи экзамена." ],
        "image":"https://s9.stc.all.kpcdn.net/edu/wp-content/uploads/2023/09/kak-stat-programmistom-s-nulya-1232.jpg"
    },
    {
        "id":9999,
        "title":"Реклама",
        "text":[ "Яндекс.Браузер — безопасный и быстрый браузер с голосовым помощником", "Подпишись на наше обновление!"],
        "image":"https://androidinsider.ru/wp-content/uploads/2020/09/yandex_browser-750x435.jpg",
        "link": {"src": "https://browser.yandex.ru/", "text":"browser.yandex.ru"}
    }
]
